"Enable Onboarding" = "Enable Onboarding";
"Application Version" = "Application Version";
"Adaptive App Icon" = "Adaptive App Icon";
"Data" = "Data";
"Remove All Data" = "Remove All Data";
"Information" = "Information";
"Shows AI Tip in Search" = "Shows AI Tip in Search";
"Enable Running In Background" = "Enable Running In Background";
